<?php include("shoreExcursions-h.php") ?>

<h1>峴港/順化(真美) ・越南</h1>
<h2>HZ30 峴港經典遊</h2>
<p>
首先前往【占婆博物館】。該館坐落於城市中心的漢江岸邊，在法國遠東研究院支援下，建成於一九一五年。它同時也是世界上展出占婆藝術珍藏品最多的博物館。參觀博物館之後乘坐三輪車遊覽峴港市，欣賞越南的異域風情。然後沿著山水（美溪）海岸路前往山茶半島的【靈應寺】。這是一座高達68 米的觀音佛像，面向大海有著得天獨厚的地理位置，在面對著海的半山上，站在哪個角度都能看見藍裡透著綠的海，保佑著沿海居民和出海漁民的平安。朝拜後在當地餐廳享用特色午餐。最後前往【樂天瑪特】， 自由購物，完成愉快旅程。行程已含餐。
</p>
<p>
時間：約 8 小時
</p>
<p>
價格：56 美金 / 人
</p>
<p>&nbsp;</p>

<h2>HZ31 會安休閒遊</h2>
<p>
首先前往會安市【會安古鎮】，參觀日本橋、古屋、華人會館、會安博物館等。隨後，自由逛街購物，漫步會安古鎮各精緻的工藝品店、路邊的小吃攤、街角的咖啡店、滿屋頂的鮮花、灑滿陽光的古老街道。在當地餐廳享用特色午餐後前往【樂天瑪特】，自由購物。 回港路上在【山水海灘】稍作停留拍照留念，完成愉快旅程。行程已含餐。
</p>
<p>
時間：約7 小時30 分鐘
</p>
<p>
價格：59 美金 / 人
</p>
<p>&nbsp;</p>

<h2>越南美食製作</h2>
<p>
首先乘坐專車前往會安市【會安古城】，參觀日本橋、古屋、華人會館、會安博物館等。隨後，自由逛街購物， 漫步會安古城各精緻的工藝品店、路邊的小吃攤、街角 的咖啡店、滿屋頂的鮮花、灑滿陽光的古老街道。然後在名廚Ms Vy 的指導下， 學習選材、製作、烹飪的全方位 課程，享受一頓自己親手製作的越南美食，完成愉快旅程。行程已含餐。
<br>
注：限40 人成團出行或於船上訂購精品遊。
</p>
<p>
時間：約 8 小時 30 分鐘
</p>
<p>
價格：99 美金 / 人
</p>
<p>&nbsp;</p>

<h2>HZ33 峴港水療之旅</h2>
<p>
峴港市的浪漫韓江旁邊，是一個您可以觸摸到占婆架構的地方，每天工作的壓力和生活的憂慮讓您感到疲憊，更渴望能回到安靜的禪空間，感受薰衣草和南藥葉子的微妙香味，能在泳池溫暖湛藍的海水中暢遊。扔掉疲倦，在珍貴的桶柚木裡，享受混合包括39 種古老深奧的草藥的藥浴水（是越南北部山區的一個紅瑤民族研制），配上專業的技術團隊人員的靈巧的雙手，在這裡您將享受到徹底放鬆的感覺，喚醒您的所有感官，帶給您意想不到的健康效果。您也可以在當地餐廳享用越南特色美食，完成愉快旅程。行程已含餐。
<br>
注：限40 人成團出行或於船上訂購精品遊。</p>
<p>
時間：約 5 小時
</p>
<p>
價格：99 美金 / 人
</p>
<p>&nbsp;</p>

<h2>HZ34 順化皇城遊</h2>
<p>
首先前往世界文化與自然遺產【順化皇城】，這是一座有著200 年歷史的宮殿建築群，曾經居住著阮氏王朝的末代皇帝。皇城為方形，有4 個城門，四周有護城河，香河蜿蜒流經都城、皇城、紫禁城和內城，給這座獨特的古城增添了自然美。然後前往臨近的【皇陵】，在綠水環繞的環境中，對這段歷史更添一份瞭解。隨後前往當地特色餐廳【古都順化】，在古色古香的傳統建築中享用當地美食。然後前往百年古剎【天姥寺】，這是一座有著400 年歷史的寺廟，寺前有福緣塔，塔前是與香江通連的天姥荷花潭景色綺麗。最後前往當地手工藝品商店【LUC BO】，欣賞手工藝品現場製作，選購特色商品，並稍作休息。行程已含餐。
</p>
<p>
時間：約 8 小時
</p>
<p>
價格：88 美金 / 人
</p>


<?php include("shoreExcursions-f.php") ?>
