<?php include("shoreExcursions-h.php") ?>

<h1>峴港/順化(真美) ・越南</h1>
<h2>HZ34 顺化皇城游(Imperial Hue)</h2>
<p>
首先前往世界文化與自然遺產【順化皇城】，這是一座有著200年曆史的宮殿建築群，曾經居住著阮氏王朝的末代皇帝。皇城為方形，有4個城門，四周有護城河，香河蜿蜒流經都城、皇城、紫禁城和內城，給這座獨特的古城增添了自然美。身處皇城中心，彷彿能感受穿越百年的歷史感。然後前往臨近的[皇陵]，在綠水環繞的環境中，對這段歷史更添一份了解。隨後前往當地特色餐廳【古都順化】，在古色古香的傳統建築中享用當地美食。然後前往百年古剎【天姥寺】，這是一座有著400年曆史的寺廟，寺前有福緣塔，塔前是與香江通連的天姥荷花潭，聳立於綠樹叢中的塔身，倒映潭中，波光塔影，景色綺麗。最後前往當地手工藝品商店【LUC BO】，欣賞手工藝品現場製作，選購特色商品，並稍作休息。行程已含餐。
</p>
<p>
需時:8小時
</p>
<p>
費用:$88美元/人
</p>
<p>&nbsp;</p>

<h2>HZ30 峴港經典遊 (Da Nang City Highlights)</h2>
<p>
首先前往【佔婆博物館】，該館坐落於城市中心的漢江岸邊，​​在法國遠東研究院支援下，建成於一九一五年。它同時是世界上展出佔婆藝術珍藏品最多的博物館。參觀博物館之後乘坐三​​輪車遊覽峴港市，欣賞越南的異域風情。接下來乘旅遊車前往【峴港五行山】，在山腳下石雕村里的其中一家展廳自由參觀各種石雕產品。然後沿著山水（美溪）海岸路前往山茶半島的【靈應寺】。它是一座高達68米的觀音佛像，面向大海有著得天獨厚的地理位置，在面海的半山上，站在哪個角度都能看見藍裡透著綠的海，保佑著沿海居民和出海漁民的平安。朝拜後在當地餐廳享用特色午餐。最後前往【樂天瑪特】，自由購物，完成愉快旅程。行程已含餐。
</p>
<p>
需時:8小時
</p>
<p>
費用:$56美元/人
</p>
<p>&nbsp;</p>

<h2>HZ31 會安休閒遊 (Leisure at Hoi An Town)</h2>
<p>
首先前往會安市【會安古鎮】，參觀日本橋、古屋、華人會館、會安博物館等。隨後，自由逛街購物，漫步會安古鎮各精緻的工藝品店、路邊的小吃攤、街角的咖啡店、滿屋頂的鮮花、灑滿陽光的古老街道。在當地餐廳享用特色午餐後前往【樂天瑪特】，自由購物。回港路上在【山水海灘】稍作停留拍照留念，完成愉快旅程。行程已含餐。
</p>
<p>
需時:7小時30分
</p>
<p>
費用:$59美元/人
</p>
<p>&nbsp;</p>

<h2>HZ35 峴港水療之旅 (Spa in Danang with Lunch – VIP-Chinese Guide)</h2>
<p>
峴港市的浪漫韓江旁邊，是一個您可以觸摸到古佔婆架構的地方，每天工作的壓力和生活的憂慮讓您感到疲憊,更渴望能回到安靜的禪空間，感受薰衣草和南藥葉子的微妙香味，能在泳池溫暖湛藍的海水中暢遊。在浪漫漢江邊，扔掉疲倦，在珍貴的桶柚木里，享受混合包括39種古老深奧的草藥的藥浴水（是越南北部山區的一個紅瑤民族研製），配上專業的技術團隊人員的靈巧的雙手，在這裡您將享受到徹底放鬆的感覺，喚醒您的所有感官，帶給您意想不到的健康效果。您也可以在當地餐廳享用越南特色美食，完成愉快旅程。行程已含餐。
</p>
<p>
需時:5小時 
</p>
<p>
費用:$158美元/人
</p>
<p>&nbsp;</p>

<h2>HZ36 越南美食制作 (Vietnam Cuisine Cooking Tour-VIP)</h2>
<p>
首先乘坐專車前往會安市【會安古城】，參觀日本橋、古屋、華人會館、會安博物館等。隨後，自由逛街購物，漫步會安古城各精緻的工藝品店、路邊的小吃攤、街角的咖啡店、滿屋頂的鮮花、灑滿陽光的古老街道。然後在名廚Ms Vy的指導下，學習選材、製作、烹飪的全方位課程，享受一頓自己親手製作的越南美食，完成愉快旅程。行程已含餐。
</p>
<p>
需時:8小時30分
</p>
<p>
費用:$166美元/人
</p>


<?php include("shoreExcursions-f.php") ?>