<?php include("shoreExcursions-h.php") ?>
<h1>廈門・中國</h1>
<h2>XE35 廈門休閒半日遊 （Leisurely Xiamen）</h2>
<p>
從碼頭乘車至【白鷺洲公園】。白鷺女神鵰塑是廈門的標誌性雕塑。雕像前的廣場上有廣場鴿，親近遊人，自然溫馨。隨後參觀【胡里山砲台】。廈門胡里山砲台始建於清光緒二十年，具有歐洲風格，又有我國明清時期的建築神韻，歷史上被稱為“八閩門戶、天南鎖鑰”。最後漫步於“中華十大名街”之一的【中山路】。走進中山路街區，騎樓間，巷陌中，古厝牌坊，青磚綠瓦，雕欄畫棟，海風中雜糅著歷史的氣息，使您領會廈門老城歷史文化的厚度與韻味。遊覽結束後乘車返回碼頭
</p>
<p>
需時:4小時
</p>
<p>
費用:35美元/人
</p>
<p>&nbsp;</p>
 
<h2>XE39 廈門觀光半日遊 （Xiamen Delight）</h2>
<p>
從碼頭乘車至【曾厝垵小鎮】。走在曾厝垵，隨處可見當年華僑遺留下來的痕跡。建築是最值得觀看的，當年華僑建造的大量紅磚古厝和南洋風格的“番仔樓”在此地仍有所保留。較大的住宅群甚至綜合兩種建築風格為一體：古建築的前面兩“落”的屋頂為馬鞍脊或燕尾脊，最後一“落”卻是南洋風味的“番仔樓”。之後去【環島路】欣賞碧海藍天、綠樹白雲的濱海風光。遊覽結束後乘車返回碼頭
</p>
<p>
需時:4小時
</p>
<p>
費用:25美元/人
</p>
<p>&nbsp;</p>
 
<h2>XE08 鼓浪嶼半日自由行 (Gulangyu On Your Own)</h2>
<p>
移步前往輪渡碼頭乘船駛向鼓浪嶼這座美麗小島。鼓浪嶼素有“萬國建築博覽”之稱，在面積不足1平方英里的島上有綠樹成蔭的小徑、殖民地風格的建築、各色別墅和白色沙灘。島上的居民活躍而熱情，在這裡你可以品嚐龍頭路商業街上各種廈門特色小吃，也可以漫步於日光岩、菽莊花園、亦或流連於鼓浪嶼鋼琴博物館、鄭成功紀念館、海天堂等著名景點。在島上度過一段美麗的自由時光後乘船返回碼頭。
</p>
<p>
需時:4小時30分
</p>
<p>
費用:52美元/人
</p>
<p>&nbsp;</p>
 
<h2>XE04 廈門精華遊 (Xiamen Half Day Tour C)</h2>
<p>
從碼頭乘車至【南普陀寺】。該寺始建於唐朝，背依秀奇群峰，面臨碧澄海港，蔚為壯觀風景絕佳。南普陀寺因其收藏的眾多佛像、佛經和佛教遺物而深得推崇，收藏品中其中包括一尊玉佛，以一整塊緬甸玉精雕細刻而成。其它不容錯過的精品還包括彌勒佛的佛像、觀世音菩薩的佛像、以及18羅漢的雕像。最後前往【中山路】，這是廈門熱鬧的繁華地帶，可漫步街頭，採購可心的紀念品。
</p>
<p>
需時:4小時
</p>
<p>
費用:25美元/人
</p>

<?php include("shoreExcursions-f.php") ?>
