<?php include("shoreExcursions-h.php") ?>

<h1>胡志明市 ・越南</h1>
<h2>UH28 胡志明市精华游</h2>
<p>
此次行程我們將參觀胡志明市區的【歷史博物館】，館內展示著越南3300年以來各時期的珍貴文物，是了解越南歷史的最佳起點。隨後前往胡志明市的標誌景點【統一宮】，這裡原是法國殖民時期興建的“統督府”，在南北時期作為南越的政權中心改名為“獨立宮”，解放之後則稱為“統一宮”，作為越南人民爭取獨立統一的象徵。大廈內有多個裝飾華美、富麗堂皇的大小廳堂，可滿足外交、宴會、娛樂、居住、軍事指揮等各種需要，屋頂平台上還停放著總統當年乘坐過的同型號直升機，彷彿向後人講述這座老建築不同尋常的歷史。遊客還可以在【中央郵局】和【聖母大教堂】短暫停留拍照留念：建於十九世紀末的“中央郵局”是一座極富古典魅力的哥特式建築，至今仍在使用；而“聖母大教堂”因以紅色磚塊建造，又被稱為“紅教堂”。接下來前往【天后廟】，這是一座由越南華人於十九世紀建立的媽祖廟，位於第五郡的堤岸，廟內供奉著被中國東南沿海人奉為海神的媽祖。行程包含午餐和參觀當地【水漆畫工作坊】，可挑選一款精緻實用的水漆畫手工藝品作為紀念。最後遊覽【濱城市場】自由購物，帶著當地特產滿載回船。
</br>
注：車程大約2小時單程，30-40步石階。應穿舒適衣服和鞋子。</p>
<p>
需時:9小時
</p>
<p>
費用:$59美元/人
</p>
<p>&nbsp;</p>

<h2>UH29 頭頓市環城遊</h2>
<p>
從港口出發，到達頭頓後我們會在98英尺（30米）高的耶穌巨像前稍作停留拍照留戀。隨後參觀位於山坡上的一座佛教寺。緊接著我們將到達有船灣之稱的半島，在那裡你會看到許多木製漁船停泊。鯨魚寺（音譯）是一個不容錯過的景點，關於這座寺廟還有一個美麗的傳說，最後我們到達BachDinh，參觀建於19世紀的皇家別墅，這裡原是修建於叢林圍繞的山腹中可觀海的皇家別墅，也是皇室的夏季行宮。
</br>
注：不含餐,雕像的可見性取決於植被（沿著山邊的樹木葉冠）。
</br>
車程大約45-60分鐘單程。山上的佛教寺需要步行2-3分鐘以及大約50步石階。
</p>
<p>
需時:4小時
</p>
<p>
費用:$29美元/人
</p>
<p>&nbsp;</p>

<h2>UH30 西贡自由行</h2>
<p>
西貢即胡志明市，自由探索這個多姿多彩的城市。在從富美港到胡志明市的往返旅程車上，工作人員將提供一般觀光資訊。集合地點為UnionSquare購物中心，位於市中心。
</br>
註明：此線僅提供往返接送巴士服務。下車前賓客請向車上的工作人員確認返車時間及地點。
</p>
<p>
需時:10小時 
</p>
<p>
費用:$20美元/人
</p>
<p>&nbsp;</p>

<h2>UH31 古芝地道游</h2>
<p>
從港口出發大約3小時的車程後我們將到達[古芝地道]。該地道原為越南抵抗法國統治時，由當時農兵徒手挖了20多年的一個地下戰道。到了1960年代越戰時期轉為實施抗美地道戰的重要地下基地，由越南南方民族解放陣線（越共）建造，全長250公里，由無數條寬不到80公分的地道分為三層結構交錯而成。地道中建築有廚房、醫院、睡眠房間、會議室和指揮戰斗室、武器改裝室等設備，規劃極為完備。現今古芝地道儼然成為了胡志明市的著名參觀景點，是國家級的歷史建築文物。然後前往臨近的[BENNAY花園餐廳]，這是以紅頂白牆的傳統房屋樣式建造的餐廳，在綠草茵茵、湖水環繞的秀麗景色中享用午餐。
</br>
注：遊客需要在不平坦的路面上步行約1.5公里，大概40步石級。
</p>
<p>
需時:8小時30分
</p>
<p>
費用:$138美元/人
</p>

<?php include("shoreExcursions-f.php") ?>