<?php include("shoreExcursions-h.php") ?>
<h1>沖繩•日本</h1>
<h2>OK65 沖繩人文遊A</h2>
<p>
沖繩之行魅力非凡，感受原生風韻，體驗人文風尚。 進入【琉球村】（含第一門票），琉球風格的紅瓦屋頂建築、 農家土特產點心（自費）和當地原住民的風土人情，讓人目不暇接。無論您是文化愛好者，還是一枚十足的吃貨， 琉球村總能滿足您。再到【波之上神宮】靜心養性，賞驚濤駭浪忽近忽遠的景致，祈願以求終年平安好運。途徑【牧志公設市場】，新鮮的食材怎容錯過，現場加工讓您能立即品嘗優質的佳肴（自費），在享用美食之餘，感受本土的人文氣息，充滿活力。行程預留自費用餐時間。
</p>
<p>
時間：約6 小時
</p>
<p>
價格：65 美金 / 人
</p>
<p>&nbsp;</p>

<h2>OK66 沖繩人文遊B</h2>
<p>
沖繩之旅，壯麗與婉約兼顧。沖繩地標性自然景觀當然首選【萬座毛】，立於崖上眺望，欣賞海天一色，俯視懸崖峭壁下的珊瑚礁，將大自然的雄偉氣勢盡收眼底！前往【那霸福州園】，倚小橋流水亭臺樓閣，景色宜人，還有寬闊的綠地中池塘、瀑布、綠樹、雕刻點綴其間，怡然自得豈不快哉。我們還將帶您走進沖繩旅遊熱點－【國際通】，在紀念品商店挑選有趣的小物件，或者在街邊餐廳品嘗異國美味（自費），更多一份休閒與時尚的活力。行程預留自費用餐時間。
</p>
<p>
時間：約6 小時
</p>
<p>
價格：62 美金 / 人
</p>
<p>&nbsp;</p>

<h2>OK64 沖繩精華遊</h2>
<p>
現實與歷史交錯，今世與朝代更迭，來到【首裡城】（含登樓），來趟穿越之旅，在紅瓦高牆中穿行，感受琉球鼎盛時期的繁華榮耀。我們還將帶您走進【國際通】，在紀念品商店挑選有趣的小物件，或者在街邊餐廳品嘗異國美味（自費），更多一份休閒與時尚活力。又或者在【北谷美國村】，這利用舊時美軍基地重修的都市休閒中心，悠閑輕鬆美式格局環境，村內各式美食（自費）及小店定讓您流連忘返。行程預留自費用餐時間。
</p>
<p>
時間：約5 小時 30 分鐘
</p>
<p>
價格：65 美金 / 人
</p>

<?php include("shoreExcursions-f.php") ?>
