<?php include("shoreExcursions-h.php") ?>
<h1>奈良/大阪/神戶/京都•日本</h1>
 
<h2>KB61 奈良 大阪遊</h2>
<p>
首先乘車來到平城京(今奈良) 東的【東大寺】, 東大寺是華嚴宗大本山, 南都七大寺之一,已有一千二百多年歷史,有著很多建築和美術史上的珍品, 更於1998年被列為世界文化遺產。 (不含自費項目)。接著前往【奈良公園】,這裡幅員廣闊,風景如畫,成群結隊的梅花鹿穿梭其中,是日本梅花鹿最集中的場所。這些鹿是春日大社祭神之物,被視為神的化身。在享用午餐後，回到大阪最著名的景點【大阪城】遊玩(不登樓), 這是日本三大名城之一,也是大阪的象徵,修建於豐臣秀吉時代,尤以其氣勢恢宏的城門和沿著護城河而建的塔樓最為著名。最後一站是西日本第一的【日本橋】電子街,還有一點時間可在這裡的LAOX 補補貨。
</p>
<p>
需時:7小時30分 
</p>
<p>
費用:$89美元/人
</p>
<p>&nbsp;</p>
 
<h2>KB62 大阪神戶遊</h2>
<p>
首先乘車來到大阪最著名的旅遊景點【大阪城】遊玩(不登樓),這是日本三大名城之一,也是大阪的象徵,修建於豐臣秀吉時代,尤以其氣勢恢宏的城門和沿著護城河而建的塔樓最為著名。之後前往西日本第一的【日本橋】電子街,還有一點時間可在這裡的LAOX 補補貨。午餐則可以依照自己的喜好在號稱“ 日本廚房”,匯聚全日本美食的【道頓崛】大快朵頤(需自費)。行程還包括【舞子公園】,這個臨海公園也是觀賞世界聞名的神戶【明石海峽大橋】的最佳場所,您可以在這裡欣賞世界上跨度最大的懸索橋,同時是世界上最長的雙層橋，視為連接日本本州島和四國島的重要紐帶,更創造出世界建橋史的多項新紀錄。
</p>
<p>
需時:7小時 
</p>
<p>
費用:$79美元/人
</p>
<p>&nbsp;</p>
 
<h2>KB63 京都大阪遊</h2>
<p>
京都是日本的靈魂之都,本次行程將帶您充分領略京都神韻。首先前往供奉千手觀音的北法相宗大本山—【清水寺】,順著奧院的石梯走到音羽瀑布,喝上一口代表長壽、健康和智慧的清泉。站在懸空而建，在峭壁上的“ 清水舞台”正殿,可將京都美景—春天櫻花或秋天紅葉盡收眼底。接著來到【西陣織會館】,這裡的高級絲織品已有上千年歷史,該會館主要是用來展示有關歷史與手工機織的表演。隨後將到達大阪的繁華商圈【心齋橋】,體驗著名的百貨街區和LAOX。午餐可以依照自己的喜好在“ 吃到倒”飲食文化發源地—【道頓崛】自費用膳。
</p>
<p>
需時:7小時30分 
</p>
<p>
費用:$89美元/人
</p>

<?php include("shoreExcursions-f.php") ?>