<?php include("shoreExcursions-h.php") ?>
<h1>廣島•日本</h1>
<h2>TM19 廣島攬勝</h2>
<p>
首先前往【嚴島神社】，被譽為“日本三景”之一，也是世界上唯一的一座修築於海上，擁有大鳥居（日式牌樓）和神殿的神社，這裡自古以來被認為是有神存在的。傳說中那也是因為把整個島看作神體，當作神聖的信仰對象。嚴島神社建於6世紀末，在1168年，由作為武士首次掌握了政權的平清盛，建成現在這樣一個莊嚴的姿態。以隨著潮滿潮退而會改變姿態的海為基地，構思大膽，塗成朱色的神殿和背後的綠色原始森林，藍色的海洋所交織而成的景觀，正是像徵著日本人對美的意識，這種美強烈地吸引著前來訪問的人。隨後來到【廣島城公園】，它位於太田川三角洲的平原上，因其外觀酷似黑鯉，故又得名鯉城，由名將毛利輝元始建於1589年，歷時10年完工。雖歷經百年歲月及戰爭風雨，卻最終得以重建，園內還有做為廣島另一地標性建築的廣島城樓與大阪城有著相似的外貌，遠觀近賞總相宜。返港前還可以到本通商業街穿穿小店，發現心儀的手信。行程預留自費用餐時間。
</p>
<p>
需時:6小時 
</p>
<p>
費用:$69美元/人
</p>
<p>&nbsp;</p>
 
<h2>TM20 廣島人文遊</h2>
<p>
首先來到【縮景園】，由曾經廣島的藩主淺野長晟在於1620年建成的，信步走入庭園，步步濃縮的唯美西湖美景，宛若時空穿梭，不要懷疑，您確實在美麗的島國，這裡一年四季皆鮮花爛漫，您絕不要錯過它的美麗。然後帶您前往【原爆圓頂館】是第一次被投下原子彈的廣島市最具象徵意義的建築，被視為人們祈求世界永久的和平的標誌。這處世界文化遺產具有非常罕見的價值，世界各國專程來拜訪的遊客常年絡繹不絕。返港前還可以到本通商業街穿穿小店，發現心儀的手信。行程預留自理用餐時間。
</p>
<p>
需時:6小時 
</p>
<p>
費用:$69美元/人
</p>
<p>&nbsp;</p>

<h2>IM21 世界遺產覽勝</h2>
<p>
廣島縣擁有兩處世界文化遺產：【嚴島神社】和【原爆圓頂館】。嚴島神社是“日本三景”之一，也是世界上唯一的一座修築於海上，擁有大鳥居（日式牌樓）和神殿的神社，這裏自古以來被認為是有神存在的。傳說中那也是因為把整個島看作神體，當作神聖的信仰對象。嚴島神社建於6世紀末，在1168年，由作為武士首次掌握了政權的平清盛，建成現在這樣一個莊嚴的姿態。以隨著潮滿潮退而會改變姿態的海為基地，構思大膽，塗成朱色的神殿和背後的綠色原始森林，藍色的海洋所交織而成的景觀，正是象征著日本人對美的意識，這種美強烈地吸引著前來訪問的人。原爆圓頂館是第一次被投下原子彈的廣島市最具象征意義的建築，被視為人們祈求世界永久的和平的標志。這兩處世界文化遺產具有非常罕見的價值，常年世界各國專程來拜訪的遊客絡繹不絕。行程預留自理用餐時間。
</p>
<p>
需時:6小时30分 
</p>
<p>
費用:$69美元/人
</p>
 
<?php include("shoreExcursions-f.php") ?>