<?php include("shoreExcursions-h.php") ?>
<h1>宮崎•日本</h1>
<h2>UB21 宫崎一日游</h2>
<p>
首先帶大家前往【宮崎青島】，這個與陸地一線相連的小島。受到波浪拍打侵蝕而形成了不可思議的波狀岩覆蓋，從高處鳥瞰就像是「魔鬼的洗衣板」，讓您不由自主地感歎大自然的鬼斧神工。島中央是具有1200多年歷史的青島神社，朱色大殿配上蔚藍的大海令人印象深刻，作為保佑美好的姻緣的神社而為人熟知。隨後前往【照葉大吊橋】，它處於綾町九州山地國家公園,也是日本百選自然風光之一。最後前往【亞熱帶作物園】，欣賞到平日不常看到的芒果、木瓜、金橘、向日夏柑橘等，徜徉在這南國的植物世界中。 行程包含用餐。 
</p>
<p>
需時:7小時 
</p>
<p>
費用:$79美元/人
</p>
<p>&nbsp;</p>
 
<h2>UB22 海豚王國和都井岬</h2>
<p>
新開張的【海豚王國】是一家綜合性的休閒遊樂場所，適合各個年齡層的人去遊玩，特別適合全家一起去享受度假的氣氛，在這裡您可以體驗日本這個島國特有的海洋文化，還可以品嘗到最新鮮的日本海鮮（自理）。 享用過當地特色的午餐之後，我們將遊覽【都井岬】，它位於日南海岸最南端，棲息著被稱作禦崎馬的野生馬。 禦崎馬身高130cm左右，作為現存日本原種馬之一，被指定為天然紀念物，這裡四季花開，風景宜人，讓你卸去生活在大城市的餓煩躁與壓力，身心得到完全的放鬆。最後前往【亞熱帶作物園】，欣賞到平日不常看到的芒果、木瓜、金橘、向日夏柑橘等，徜徉在這南國的植物世界中。
</p>
<p>
需時:7小時 
</p>
<p>
費用:$82美元/人
</p>


<?php include("shoreExcursions-f.php") ?>