<?php include("shoreExcursions-h.php") ?>
<h1>高知•日本</h1>
<h2>K509 高知人文游</h2>
<p>
首先前往【高知城】，它位於高知市中心，由第一代土佐藩主山內一豐始建於1601年，現為國家重要文化遺產, 是日本尚存的三座同時保留有天守閣與追手門城堡之一，更是唯一一座可以把二者拍於一張照片的城堡，拍照留念不容錯過。移步【西洛梅市場】，親身體驗匯集了各具本土特色的百姓店鋪，在美食區品嘗當地的小吃（自理），總會在不經意間有驚喜的發現，最後前往【桂濱海灘】，曾是歷代文人賞月勝地，漫步在沙灘上，感受與歷史的目光重疊。海邊還有可以觀賞海獅表演的水族館（自理)，和與土佐犬小狗親密接觸的土佐犬公園，行程還有到綜合免稅店補貨的機會。行程預留了自理用餐的時間。
</p>
<p>
需時:5小時 
</p>
<p>
費用:$79美元/人
</p>
<p>&nbsp;</p>
 
<h2>K510 高知探索游</h2>
<p>
首先前往【龍河洞】, 它是1億7500萬年的前,石灰巖山體在經過長時間雨水及地下水的侵蝕作用，自然形成的鐘乳洞。洞窟總長度達4000米。我們帶大家遊覽的是東主洞，總長約一千米左右，它的出口位於半山腰，與入口落差為80米左右，在這附近，還保存兩千年前古人在洞穴內生活的痕跡。還有機會參見【龍河洞博物館】或【珍稀鳥類中心】，最後前往【桂濱海灘】，曾是歷代文人賞月勝地，漫步在沙灘上，感受與歷史的目光重疊。海邊還有可以觀賞海獅表演的水族館（自理），和與土佐犬小狗親密接觸的土佐犬公園，行程還有到綜合免稅店補貨的機會。行程預留了自理用餐的時間。
</br>
【註意事項】：由於鐘乳石洞內部分地方比較狹窄，並且遊覽路線較長，建議能自由活動，體形適中的客人參加，另外，需穿著方便行動的衣物和鞋子。
</p>
<p>
需時:5小時 
</p>
<p>
費用:$79美元/人
</p>

<?php include("shoreExcursions-f.php") ?>