<?php include("shoreExcursions-h.php") ?>
<h1>沖繩•日本</h1>
<h2>OK61 沖繩人文遊</h2>
<p>
首先遊覽【王國村】 (不進玉泉洞)，這是沖繩本島上一處集中展示沖繩當地特色文化的主題公園。 在由沖繩特色民居組成的琉球王朝風貌的村落裡，瞭解玻璃吹制、紅型印染、陶器製作等沖繩傳統手工技藝和文化。 還有機會能觀賞EISA太鼓舞的表演。 然後前往著名【波之上神宮】，顧名思義就是當大浪起來的時候，遠觀似乎是在波浪之上的宮殿一樣。 它是琉球八大神社中最上位的神社，建于琉球王國時代，是「沖繩總鎮守」。 宮內常年都有法事，巫女和法師都是動漫裡的模樣，如果你趕巧的話，還可以看到法師做法。 最後前往【新都心】商圈,這裡是沖繩市中心，您可以漫步其中，體驗都市繁華，發現自己心儀的商品，當然不要放過品嘗各類美食的大好機會（自費）。
</p>
<p>
需時:5小時30分  
</p>
<p>費用:$62美元/人
</p>
<p>&nbsp;</p>
 
<h2>OK51 沖繩精華遊B (Okinawa)</h2>
<p>
首先遊覽【首裡城】，這座城堡是琉球國的都城所在地和王宮，是當地最大的木結構建築，融合了中國和日本傳統建築的特點，形態宏偉，色彩鮮豔。 您還可以比較主殿的雙層建築與北京故宮的太和殿的異同，緬懷琉球王朝的輝煌。 然後前往著名的【國際通】，又稱「奇跡的一裡」，街道兩邊百貨、餐廳、禮品特產應有盡有，您可以在休閒的同時自理用餐。【北谷美國村】也是必去的場所，這是一處利用美軍基地舊址整修而成的都市度假休閒區，豐富多彩的美食，悠閒輕鬆的氛圍，超值的紀念品商店，定能讓您流連忘返。
</p>
<p>
需時:5小時30分 
</p>
<p>
費用:$62美元/人
</p>

<?php include("shoreExcursions-f.php") ?>