<?php include("shoreExcursions-h.php") ?>
<h1>別府•日本</h1>
<!--
<h2>EU18 彩色溫泉遊</h2>
<p>
首先參觀別府最著名的彩色溫泉【海地獄】，蔚藍色海地獄清澈而又神秘。它形似大海，溫度卻高達98度，是1200年前鶴見火山爆發時形成的。您可以呼吸著天地精華在這裡的足湯中泡泡腳。隨後前往【別府公園】，這裡一眼望去全是綠色,猶如走進原始森林,聞著青草散發的淡淡清香,聽著鳥兒的吟唱,漫步在游步道上,踩著發出吱吱響聲的落地松子，無不令人陶醉在其中。
</p>
<p>
需時:4小時 
</p>
<p>
費用:$49美元/人
</p>
<p>&nbsp;</p>
-->

<h2>EU19別府風光遊</h2>
<p>
首先來到【志高湖】它位於海拔600米的高處，是因當年鶴見火山噴發而形成的高原湖泊，放眼望去，水面上的輕舟，歡歌的野鳥和豐富的多姿多彩的植被觀構成了一幅自然美景，身處其中，令人心曠神怡。然後前往【湯花小站】參觀奇特的“湯之花”生成，她是基於溫泉地熱而產生的結晶體所研發出來的如浴鹽一樣的物質。 
</br>
“湯之花”技術，被指定為日本國家無形民俗文化遺產。返港前往綜合免稅店，選購各類日本免稅商品，繼續購物之樂趣。
</p>
<p>
需時:5小時 
</p>
<p>
費用:$35美元/人
</p>

<!--
<h2>EU01 溫泉養生遊</h2> 
<p>
別府的溫泉噴湧量和品質都是日本首屈一指的，到了這裡當然要好好地體驗一下：靜下心來在花菱，杉之井，風月（隨機安排）等特色溫泉中入浴，美景和正宗的日式溫泉文化中煙消雲散......，沐浴之後還可享受溫泉養生餐。 返回游輪之前，您還有一些時間到【別府公園】呼吸新鮮空氣。
</p>
<p>
需時:4小時 
</p>
<p>
費用:$89美元/人
</p>
-->
<?php include("shoreExcursions-f.php") ?>