<?php include("shoreExcursions-h.php") ?>
<h1>芽莊•越南</h1>

<h2>NH17 芽莊精華遊 (NhaTrang City Highlights)</h2>
<p>
首先前往【隆山寺】，該寺廟佔地面積並不大，院子和寺廟裡卻常常擠滿前來清修拜佛的信徒。在寺廟的後山上，爬過192級台階，就會來到一尊24米高的白色佛像腳下，佛像靜坐在蓮花之上，俯瞰著芽莊。在這個露台上還可以看到芽莊的城市景觀。接下來我們將前往【婆那加佔婆塔】，該塔建於公元7-12世紀間。婆那加是音譯，也有翻譯作天依女神廟。這裡供奉的是天依女神（Po Nagar），天依女神是庇佑佔婆王國南部的一位神明，保佑著靠海吃飯的漁民。接下來我們會前往【情人石】，對岸的山沿像側臥的仙女，與腳下的掌印石一道描繪出美麗的傳說，這里風景美麗，是一個放鬆心情的好地方。隨後可前往【樂天瑪特】選購當地的特產。最後在登船之前參觀的【海洋研究院】，這是一座建立於1922年的法式建築，學院設有20個專門的部門和不同的展廳,並有多個陳列室展出多種海洋生物。行程預留了自理午餐的時間。
</p>
<p>
需時:5小時15分
</p>
<p>
費用:$49美元/人
</p>
<p>&nbsp;</p>

<h2>NH16 芽莊遊船之旅 (Nha Trang River Cruise)</h2>
<p>
首先前往當地小船工廠，了解生產小船的過程。我們將乘坐小船暢遊彩河, 沿途將眺望【鯨魚寺】，這是當地的漁民供奉的鯨魚神以保佑其平安出海。接下來前往【椰子島】，登上椰子島享用當場採摘下來的新鮮椰子汁。之後繼續泛舟前往小村莊看看【古屋】，這裡讓您有機會了解手工製作粘土爐的過程，以及品嚐當地的茶飲及水果。稍作休息後，啟程回到下船碼頭。最後前往【樂天瑪特】選購當地的特產。行程預留了自理午餐的時間。
</p>
<p>
需時:5小時
</p>
<p>
費用:$52美元/人
</p>
<p>&nbsp;</p>
 
<h2>NH19 珍珠島與海上纜車 (Vinpearl Beach with Cable Car & Lunch-VIP)</h2>
<p>
首先乘坐海上纜車，登上3,320公尺高，擁有吉尼斯記錄的跨海纜車將讓您飽覽芽莊市全景。接下來前往位於島上的主題樂園【Vinpeal Land樂園】，佔地面積達20萬平方公尺。這個多功能的主題樂園擁有嘉年華、水上娛樂場地、度假村、高爾夫球場等多種驚險刺激的遊樂設施、水上設施及度假設施。您可以自由游泳，欣賞美麗的海灘,前往度假村享受一次水療，放鬆身心，並於園內享用午餐。
</p>
<p>
需時:7小時
</p>
<p>
費用:$208美元/人
</p>

<?php include("shoreExcursions-f.php") ?>