<?php include("shoreExcursions-h.php") ?>
<h1>長崎•日本</h1>
<h2>NG68 長崎經典遊</h2>
<p>
首先將帶您前往【和平公園】，在原子彈降落點修建的這座公園，矗立著一座和平祈念像，高達9.7米，右手指天，緊閉的雙眼說明對原子彈爆炸犧牲者冥福的祈禱。園內的“和平泉”，雕刻了輾轉尋水的少女手記。 1985年中國贈送給長崎的和平少女像，與世界各國贈送的紀念物一起排列，象徵著世界和平。之後遊覽【哥拉巴園】，這裡可以俯瞰整個長崎港的美景。 18世紀的人們對日本的黎明充滿了期待：有滿懷夢想的外國商人，也有壯志激昂的革命志士，還有追求學問的當地青年。哥拉巴園是他們的主要聚集地。如今它以日本最古老的木造洋房而聞名。廣場上還樹立著以哥拉巴夫人為原型的“蝴蝶夫人”銅像。回港前您還可以在【長崎中華街】品嚐各種美食（自費），到【長崎塔購物中心】為發現心儀又超值的手信。
</p>
<p>
需時:6小時 
</p>
<p>
費用:$65美元/人
</p>
<p>&nbsp;</p>

<h2>NG67 長崎養生溫泉遊</h2>
<p>
首先前往【雲仙地獄谷】，因其終年的煙霧裊裊和特殊的地貌而得名，這裡五步一景，十步一觀，水花噴湧，白煙裊裊，雲霧繚繞，到處可見硫磺岩石和地殼曾經活動的印記。最著名的景點有著個有趣的名字：大叫喚地獄，攝氏100多度的熱泉奔騰不息，彷彿千軍萬馬呼嘯而過。徜徉在地獄仙境裡，壯麗而溫馨，浸泡在這宛若隔世般的溫泉中，洗去凡塵雜念，感受難得的恬靜，由來已久的溫泉餐會為您在盡享大自然神奇的同時，帶來久違了的健康的味道。回港前還可以到【Alexander & Sun】免稅店逛逛，這裡備足了各式超值的日本商品和各種促銷，讓您買到盡興。
</br></br>
限：40人成團出行
</p>
<p>
需時:6小時 
</p>
<p>
費用:$99美元/人
</p>
<p>&nbsp;</p>

<h2>NG36 豪斯登堡主題樂園</h2>
<p>
【豪斯登堡主題樂園】，總面積為152公頃的豪斯登堡，幾乎與摩納哥一般大小。這座世界最美的花園度假城，不論春夏秋冬，各色的時令花卉都會將街道裝點得五顏六色，格外妖嬈。 “豪斯登堡”是荷蘭語“森林之家”的意思，經過特別批准，完全按照荷蘭女王在海牙的宮殿建造，再現了中世紀荷蘭的宮廷風貌。樂園內的劇場，酒店，景觀在綠色森林，各色花卉和古老運河的環繞中交相輝映。鬱金香的熱烈、煙花的夢幻、玫瑰的艷麗、霓彩的浪漫，使您帶著最美好的心情回到遊輪上。行程預留自費用餐時間，您還可以到LAOX選購超值的日本雜貨和藥妝。
</br></br>
限：40人成團出行
</p>
<p>
需時:7小時 
</p>
<p>
費用:$99美元/人
</p>
<p>&nbsp;</p>

<h2>NG69 長崎歷史遊</h2>
<p>
首先將帶您前往【和平公園】，在原子彈降落點修建的這座公園，矗立著一座和平祈念像，高達9.7米，右手指天，緊閉的雙眼說明對原子彈爆炸犧牲者冥福的祈禱。園內的“和平泉”，雕刻了輾轉尋水的少女手記。 1985年中國贈送給長崎的和平少女像，與世界各國贈送的紀念物一起排列，象徵著世界和平。然後前往【出島博物館】，出島是於長崎市區南側呈扇形的人工島，面積為1萬3000平方米左右。 17世紀日本鎖國時代後的200多年裡，這裡是日本對外交流的唯一窗口，博物館裡保存了許多珍貴的歷史資料，讓您能迅速目睹日本在那段時期崛起的原因。回港前您還可以在【長崎中華街】品嚐各種美食（自費），到【長崎塔購物中心】為發現心儀又超值的手信。
</p>
<p>
需時:6小時 
</p>
<p>
費用:$65美元/人
</p>


<?php include("shoreExcursions-f.php") ?>