<?php include("shoreExcursions-h.php") ?>
<h1>東京• 日本</h1>
<h2>TY35 東京一日遊</h2>
<p>
首先來到東京最古老的寺廟【淺草寺】,寺院的大門“ 雷門”是淺草的象徵,也是日本的獨有標記。寺內有著許多著名歷史建築物和史蹟,每年節日前來參拜的信眾絡繹不絕。 而【明治神宮】則是東京神社的代表,傳說卦簽很靈。您可在古樸的小道上體驗祥和的春季,也有機會乘車遊覽表參道。接下來會拜訪最熱鬧的商業中心【新宿】,您可以在這裡的日本免稅店購買超值的日本商品，還可以拜訪【皇居外苑(二重橋)】-- 有重重壁壘保護的日本皇居位於古江戶城內部,二重橋是一座雙孔石拱橋,也是皇居的主要入口。橋下水深靜謐,外苑翠柳倒映其中,公認為皇居最美景致。行程已預留自費午餐的時間。
</p>
<p>
需時:8小時30分  
</p>
<p>
費用:$79美元/人
</p>
<p>&nbsp;</p>
 
<h2>TY36 東京時尚遊</h2>
<p>
首先參觀由3 棟威嚴的建築物組成的【東京都廳】,它的展望大廳可以讓您俯瞰整個城市以至遠近的風景,尋覓天空樹的方向。 而【明治神宮】是東京神社的代表,傳說卦簽很靈,是眾多偶像明星舉辦成人禮的地方。也有機會乘車遊覽表參道。接下來會拜訪最熱鬧的商業中心【新宿】,您可以在這裡的日本免稅店尋找超值的日本商品。最後我們把時間留給【禦台場】,這個位於東京灣的人造陸地,是東京最新的娛樂場所集中地:自由神像, 彩虹橋和摩天輪將整個禦台場佈置得美輪美奐。您大可到當中的日劇場景逐處仔細遊走。行程已預留自費用餐的時間。
</p>
<p>
需時:8小時 
</p>
<p>
費用:$79美元/人
</p>
<p>&nbsp;</p>
 
<h2>TY37 迪士尼樂園一日遊</h2>
<p>
從港口出發,前往被譽為亞洲第一遊樂場的【東京迪士尼樂園】。樂園耗資1,500 億日元建造,在這裡男女老少各享不同樂趣。園內有:世界市集、探險樂園、西部樂園、動物天地、夢幻樂園、卡通城及明日樂園, 共7個主題區域,聳立園區正中心的是“灰姑娘城”。此外,園區定時還會有華麗的小型舞台表演和夢幻的大型巡遊,是一家大小出遊的不二選擇。最後我們將拜訪最熱鬧的商業中心【新宿】,您可以在這裡的日本免稅店尋找超值的日本商品。行程已預留自費用餐的時間。
</p>
<p>
需時:8小時 
</p>
<p>
費用:$139美元/人
</p>

<?php include("shoreExcursions-f.php") ?>