<?php include("shoreExcursions-h.php") ?>
<h1>三亞・中國</h1>
<h2>XY03 三亞休閒半自由行</h2>
<p>
從碼頭出發前往【大東海】。大東海位於距三亞市區3 公里的兔子尾和鹿回頭兩山之間。月牙形的海灣，遼闊的海面晶瑩如鏡，金沙融融，陽光沙灘，碧水綠樹構成了美麗如春，水暖沙平的大東海。度假區內海濱旅遊設施集中而配套，有嬉水樂園、旅遊潛艇碼頭、潛水和跳水基地等，可常年進行多種水上活動和沙灘運動（需自費水上活動）。在享受悠閒的海灘時光後返回碼頭。
</p>
<p>
時間：約 4 小時
</p>
<p>
價格：30 美金 / 人
</p>
<p>&nbsp;</p>
<h2>XY43 三亞風光半日遊</h2>
<p>
從碼頭乘車至【天涯海角】風景區。天涯海角位於以美麗迷人的熱帶海濱自然風光、悠久獨特的歷史文化而馳名中外的三亞。這裡海水澄碧，煙波浩瀚，帆影點點，椰林婆娑，奇石林立，水天一色。海灣沙灘上有大小百塊石聳立，“ 天涯石”、“ 海角石”、“ 日月石”和“ 南天一柱”突兀其間，昂首天外，崢嶸壯觀。在此享受休閒時光後乘車返回碼頭。
</p>
<p>
時間：約 3 小時 30 分鐘
</p>
<p>
價格：62 美金 / 人
</p>
<p>&nbsp;</p>
<h2>XY44 三亞千古情半日遊</h2>
<p>
從碼頭乘車至【三亞千古情】景區。在這裡你可以見到星羅棋布的海南非物質文化遺產手工作坊、特色工藝品集市、海南特色小吃。更可以在南海女神廣場、崖州古城、科技遊樂館、三亞千古情大劇院、黎村和苗寨等六大主題遊玩區度過愉快的時光。在三亞千古情大劇院上演的大型歌舞《三亞千古情》濃縮了三亞萬年曆史文化與傳奇，其中包含有鹿回頭的美麗傳說。遊覽結束後乘車返回碼頭。
</p>
<p>
時間：約 4 小時 
</p>
<p>
價格：77 美金 / 人
</p>

<?php include("shoreExcursions-f.php") ?>
