<?php include("shoreExcursions-h.php") ?>
<h1>釜山・韓國</h1>
<h2>KP26 釜山環城遊</h2>

<p>
首先登上【龍頭山】，俯瞰釜山的繁華街景和臨海風光，極具浪漫情調；高達120米的釜山塔更是當地的標誌性建築（不包含登塔安排），公園裡還有民族英雄李舜臣將軍的紀念銅像等。然後前往【釜山博物館】，自1978年開館以來，已經發展成釜山的文化地標，共有7個展廳和戶外展覽場，陳列著釜山慶尚地區發掘出來的佛像、石碑、建築等6,000多件珍貴的文化遺產，只有這裡能讓你了解到真正的釜山！行程途徑【聯合國紀念公園】，還包括釜山市區【樂天免稅店】，隨您自行購買心水潮流品牌。注：每逢週一【釜山博物館】暫停開放，建議選擇【釜山環城遊B】。
</p>
<p>
需時：5小時
</p>
<p>
費用：56美元/人
</p>
<p>&nbsp;</p>

<h2>KP59 釜山環城遊B</h2>
<p>
從港口出發前往【二妓台自然公園】，它的得名頗有歷史韻味，自然風光也很有特色。之前作為軍事作戰區嚴禁遊客進入，所以保存了很好的自然生態，為很多珍貴動植物的樂園，開放後旋即成為最受歡迎的自然公園。周邊是天然石岩屏障，粗獷的岩石與大海相依相連，勾畫出釜山最特別的海岸景色，還可遠眺釜山港著名的五六島。行程途徑【聯合國紀念公園】，還包括釜山市區【樂天免稅店】，隨您自行購買心水潮流品牌。【龍頭山】也是非到不可的景點，在這裡俯瞰釜山的繁華街景和臨海風光，極具浪漫情調，還有民族英雄李舜臣將軍的紀念銅像等。
</p>
<p>
需時：5小時
</p>
<p>
費用：56美元/人
</p>
<p>&nbsp;</p>

<h2>KP24 東海之約</h2>
<p>
從港口出發，前往韓國唯一一座海邊寺廟 —【海東龍宮寺】。從海邊到寺廟的108級梯階，代表著佛教經義的108種災厄，每走一級就祈求免去一種災厄，傳說海中還有觀音會乘龍出現。及後前往【海雲台】，這裡最有名的是長達2公里，蜿蜒曲折的白沙灘，一年四季漫步於波瀾起伏的海邊，是那麼的浪漫愜意！遊客亦可以前往市區的【樂天免稅店】自由購物。行程還包括被茂密的冬柏和松林圍繞，專為APEC 會議而建的【世峰樓】，陣陣松濤中背倚燈塔，遠眺大橋，釜山的傳統與現代盡在其中。行程已預留自費用餐的時間。
</p>
<p>
需時：7小時
</p>
<p>
費用：69美元/人
</p>
<p>&nbsp;</p>

<h2>KP25 巨濟島探幽</h2>
<p>
【巨濟島】是東北亞最精緻美麗的島嶼之一，純淨無污染的自然美景盡入眼簾。2010年底通車的【巨加大橋】，使我們得以輕鬆直達島上。巨加大橋總長度達8.2km，由海上斜張橋 (3.5km)、海底隧道 (3.7km)及路上隧道 (1.0km)組成。海上斜張橋與秀麗風光融為一體，猶如一條海上的寶石項鍊；而海底隧道最深處部分位於海底48m，更是當今世界的海底隧道之最。除了自然美景，巨濟島也頗具歷史韻味，朝鮮戰爭中修建起來的巨濟戰俘收容所是當時收容規模最大的地方，遺址目前已經發展成為一個公園。在巨濟島飽覽美景，抒發思古幽情之後將返回釜山享用美味餐食。回港前您還可到【樂天免稅店】自由選購潮流品牌。
</p>
<p>
需時：7小時
</p>
<p>
費用：89美元/人
</p>
<p>&nbsp;</p>

<h2>KP02 慶州世界文化遺產之旅</h2>
<p>
從釜山港出發，乘車前往“沒有圍牆的博物館”——慶州。首先遊覽世界文化遺產【佛國寺】，它創建於公元752 年，是統一新羅時代的代表性寺廟。建築華麗宏偉，呈現一種平衡和諧之美，被譽為韓國石造藝術的寶庫，最美佛寺的代表，香火不斷。之後來到【大陵苑 ( 天馬塚)】，這是新羅王室貴族的陵園群。步行靠近，可以感受到現代和古代共存的奇妙，以“天馬塚” 和“南皇大塚”最為著名。天馬塚發掘於1970年，由於出土的馬鞍墊子上繪有天馬，而且是1,500多年前古新羅時代唯一留存的繪畫作品，因此十分引人注目。開放的王陵內部已經成為了博物館，王冠也被復原，展示著王的奢侈生活。在許多的歷史遺跡中信步走一圈，便完成了1,500多年的歷史旅行。行程包含當地特色午餐，回港前還有一些時間讓您到釜山市區的【樂天免稅店】選購潮流品牌。
</p>
<p>
需時：8小時
</p>
<p>
費用：99美元/人
</p>
<p>&nbsp;</p>

<h2>KP57 太宗台之旅</h2>
<p>
乘大巴前往【太宗台】，相傳新羅太宗武列王曾遊覽於此，因而得名。附近的松林、山茶樹生長茂盛，懸崖峭壁連綿不斷，遊客可以在此遠眺銀白如雪的燈塔，欣賞海岸風光。天朗氣清的話，甚至可以看到遠處的日本島嶼。之後會到市區的【樂天免稅店】，讓您自由選購潮流品牌。最後來到【札嘎其市場】，這裡是韓國最大的水產市場，也是釜山著名的十大風景名勝之一，您可以在此親身體驗當地居民的生活。
</p>
<p>
需時：5小時
</p>
<p>
費用：56美元/人
</p>
<p>&nbsp;</p>

<h2>KP60 慶州世界文化遺產之旅B</h2>
<p>
從釜山港出發，乘車前往“沒有圍牆的博物館”——慶州。首先遊覽世界文化遺產【佛國寺】，它創建於公元752 年，是統一新羅時代的代表性寺廟。建築華麗宏偉，呈現一種平衡和諧之美，被譽為韓國石造藝術的寶庫，最美佛寺的代表，香火不斷。之後來到【瞻星台】，這是東方現存最古老的天文台，建於新羅27代王善德女王時期，用以觀測天空中的氣象及星座，於1962年被指定為國寶第31號。夏令時分，一定要遊覽【雁鴨池】：據韓國最古老的史書《三國史記》記載，這是新羅文武王下令在宮城裡建造的蓮花池，是新羅時代宮殿中最雄壯，而且擁有最華麗荷花池的地方。行程包含當地特色午餐，回港前還有一些時間讓您到釜山市區的【樂天免稅店】選購潮流品牌。
</br>注：7 - 8月份釜山航線提供【慶州世界文化遺產之旅B】，其餘航線則提供【慶州世界文化遺產之旅】。
</p>
<p>
需時：8小時
</p>
<p>
費用：99美元/人
</p>
<p>&nbsp;</p>


<h2>免稅店介紹</h2>
<p>
LAOX 在國內領先業界，並開始著手免稅事業。以首都圈為據點,逐步在北海道、大阪、岡山、福岡、長崎、沖繩等海外遊客人氣商圈,構築起國內最大規模的免稅店網絡。 LAOX 是以「Japan Premium」為主題,經營範圍涵蓋家電、手錶、珠寶飾物、化妝品、保健食品和日本傳統工藝品等日本創意、日本品質、日本製造的各類優質商品。 LAOX 是蘇寧集團旗下的子公司,若中國大陸旅客如果在LAOX 日本門店購買了家電和延長保養服務,回國後均可以在蘇寧和樂購仕的門店獲得售後保養服務。
</p> 
<p>
東和免稅店位於首爾光化門十字路口，不僅地理位置優越，泊車設備完善。附近還擁有美麗的旅遊資源清溪廣場，時常有各式各樣的文化表演及慶典活動。在精明能幹的店長領導之下，採用顧客監督制度，秉承客戶至上的營銷理念，以誠信和親切作宗旨，精選各大潮流品牌和韓國產品，與顧客共同分享成果。
</p>
<p>
樂天免稅店自1980年1月成立以來,先後在韓國開設了8間免稅店。 2012年更開設了印尼雅加達機場店及新加坡機場店,成功打入國際市場。樂天免稅店在韓國率先引進名牌精品店概念,先後開設了路易•威登 (Louis  Vuitton)、香奈兒 (CHANEL)、愛馬仕 (Hermès)、卡地亞 (Cartier)等精品店,售賣逾700個世界著名品牌的產品,躋身為亞洲第一大型免稅店。自成立以來,樂天免稅店以領先開發及提供滿足顧客需求的最佳服務為己任,致力於營造舒適的購物環境,開展惠及顧客的優惠活動,務求最大程度滿足顧客需求。
</p>
<?php include("shoreExcursions-f.php") ?>
