<?php include("shoreExcursions-h.php") ?>
<h1>花蓮•台灣</h1>

<!--<h2>太魯閣峽谷及寺廟</h2>
<p>
首先前往【太管處】，全名為“太魯閣國家公園管理處”，中心設有展示館、視聽館，可供遊客參觀、欣賞影片，並提供旅遊諮詢及解說導覽服務，台地四周有國家公園精心規劃的環形自然景觀步道。隨後參觀從燕子口到靳珩橋的【燕子口步道】，途中可欣賞太魯閣峽谷、壺穴、湧泉、印地安酋長岩等景觀。 
</br>
【長春祠】位於太魯閣口不遠處，紀念著中橫公路施工過程因公殉職的員工。唐式風格的長春祠依地勢嵌入山壁間，立於斷崖下，精巧而莊嚴，清新的泉水自山壁湧出，形成一道飛瀑直瀉而下，終年不息。午餐後參觀【大理石工廠】。花蓮是台灣石材的集散地，有“石頭的故鄉”、“大理石之都”等稱號，亦是全國石雕藝術家創作的基地。您還可以欣賞到原住民的歌舞表演。最後前往花蓮市最大的廟宇【港天宮】，後面有一座山稜，像是一張太師椅，正前方與美崙山相望，前殿兩邊設有兩座大型龍梯，由地面升至三樓，極具特色。
</p>
<p>
需時:7小時 
</p>
<p>
費用:$63美元/人
</p>
<p>&nbsp;</p>
-->
<h2>UE08 太魯閣及七星潭</h2>
<p>
首先來到【七星潭】。這里海灘寬度約在100公尺左右，大多都屬於礫石攤。平日有許多玩石學家來這裡玩弄各式各樣的石頭。整個七星潭風景區除了海灘之外，還包括海灘觀景平台、石雕園區、賞星廣場、觀日樓等地方。隨後前往台灣第一座以柴魚製作產業為主題記錄的地方性博物館【柴魚博物館】。迎面而來的是陣陣煙霧、燻魚香氣，終年因熏煙而呈現焦黑的斑駁、低矮建築體，保留手工烤柴魚的風貌。之後參觀【大理石工廠】。花蓮是台灣石材的集散地，有“石頭的故鄉”、“大理石之都”等稱號，亦是全國石雕藝術家創作的基地。您還可以欣賞到原住民的歌舞表演。午餐後前往立霧溪下游的大型雙層河階【布洛灣】台地，欣賞峽谷風光。隨後參觀從燕子口到靳珩橋的【燕子口步道】，途中可欣賞太魯閣峽谷、壺穴、湧泉、印地安酋長岩等景觀。最後前往【長春祠】，這裡紀念著中橫公路施工過程因公殉職的員工。唐式風格的長春祠依地勢嵌入山壁間，立於斷崖下，精巧而莊嚴，清新的泉水自山壁湧出，形成一道飛瀑直瀉而下，終年不息。
</p>
<p>
需時:7小時 
</p>
<p>
費用:$79美元/人
</p>
<p>&nbsp;</p>
 
<h2>UE09 太魯閣及港天宮</h2>
<p>
首先前往【太魯閣】，設有展示館、視聽館，可供您參觀、欣賞影片,台地四周有精心規劃的環形自然景觀步道。隨後參觀【燕子口步道】，途中可見到大自然鬼斧神工的太魯閣峽谷、壺穴、湧泉、印地安酋長岩等景觀。 
</br>
【最後前往【長春祠】，唐式風格的長春祠依地勢嵌入山壁間，立於斷崖下，精巧而莊嚴，清新的泉水自山壁湧出，形成一道飛瀑直瀉而下，終年不息。午餐後參觀【大理石博物館】，花蓮有著“石頭的故鄉”、“大理石之都”的美譽，亦是諸多石雕藝術家創作的基地。在這裡您還可以欣賞到原住民的歌舞表演。最後前往花蓮市最大的廟宇【港天宮】，宮後山稜，形似太師椅，遙望於美崙山，前殿兩邊兩座大型龍梯，由地面升至三樓，極具特色，您不要錯過。行程包含簡餐。
</p>
<p>
需時:7小時 
</p>
<p>
費用:$79美元/人 
</p>

<!-- 
<h2>太魯閣峽谷及天祥</h2>
<p>
首先前往【太管處】，全名為“太魯閣國家公園管理處”，中心設有展示館、視聽館，可供遊客參觀、欣賞影片，並提供旅遊諮詢及解說導覽服務，台地四周有國家公園精心規劃的環形自然景觀步道。然後前往【長春祠】，這裡紀念著中橫公路施工過程因公殉職的員工。唐式風格的長春祠依地勢嵌入山壁間，立於斷崖下，精巧而莊嚴，清新的泉水自山壁湧出，形成一道飛瀑直瀉而下，終年不息。參觀【燕子口步道】的途中可欣賞太魯閣峽谷、壺穴、湧泉、印地安酋長岩等景觀。之後來到太魯閣峽谷的中心【天祥】，這裡是泰雅族山胞的世居地，後來因紀念古人文天祥而改名，風景優美且氣候宜人，是中橫公路沿線非常熱門的風景區。午餐後參觀【大理石工廠】。花蓮是台灣石材的集散地，有“石頭的故鄉”、“大理石之都”等稱號，亦是全國石雕藝術家創作的基地。您還可以欣賞原住民歌舞表演，隨後返回碼頭。
</p>
<p>
需時:7小時30分 
</p>
<p>
費用:$63美元/人
</p>
<p>&nbsp;</p>
 
<h2>花東海岸及​​縱谷風情</h2>
<p>
花東行程是台灣的小縮影，美麗的特色山海景觀盡入眼簾。首先來到曾經有“小上海”之稱的【林田山】，這里至今仍舊保存了最完整的伐木場景與意象。 
</br>
【吉蒸牧場】榮獲了酪農業的金像獎“五顆梅花”標章肯定，淬煉而出的高優質鮮乳，讓消費者能喝到最純淨最營養的鮮乳。午餐後前往在花蓮海岸公路70.5公里處，就能看到的【北迴歸線標誌公園】。外觀像座白色燈塔，中間有條狹長細縫，遊人可穿越過，北迴歸線環繞北半球十六個國家，總共建有九座北迴歸線標碑，其中在台灣就有三座。 
</br>
【石梯坪】為花東海岸風景點之一。因陸地上的岩石向海伸入，形成大大小小的灣澳，其形如階梯一般，故稱為“石梯坪”。隆起的珊瑚礁呈崎嶇外形，獨具風味。最後沿海岸公路欣賞【太平洋】美景，返回市區品嚐特色糕餅併購買伴手禮，隨後返回碼頭。
</p>
<p>
需時:7小時30分
</p>
<p>
費用:$63美元/人
</p>
-->
<?php include("shoreExcursions-f.php") ?>