<?php include("shoreExcursions-h.php") ?>
<h1>高雄•台灣</h1>
<h2>KV31 高雄休閒遊</h2>
<p>
首先前往【壽山觀景台】，壽山俗稱柴山，是一座高雄市西南濱海的天然屏障。從觀景台居高臨下，市區美景，高雄港與西子灣盡收眼底。隨後前往【夢時代廣場】，這裡網羅了無數知名品牌，店鋪林立，那些個性鮮明又極具豐富多元化的產品，定會讓您目不暇接，您還可以登上可欣賞到海景與市景的頂樓家族摩天輪（自費），俯瞰高雄的全貌。行程包含【土特產店】，自由選購當地手信及親民土特產。
</p>
<p>
時間：約5 小時30
</p>
<p>
價格：62 美金 / 人
</p>
<p>&nbsp;</p>

<h2>KU27 高雄精華遊 </h2>
<p>
首先來到【佛陀紀念館】進行參觀，此館占地100 多公頃，氣勢恢弘。從東至西依序有禮敬大廳、八塔、萬人照相台、 菩提廣場、本館及世界最高的坐佛——108 米的佛光大佛，還奉納世界上僅有三顆之一的佛陀佛牙舍利，充分體現了台灣“ 佛都 ”的磅礴大氣。之後前往【義大世界】，您可以 充分體驗台灣大型休閒娛樂購物中心。行程包括遊樂園 入場門票和餐券。行程包含【土特產店】，自由選購當地手信及親民土特產。
</p>
<p>
時間：約 5 小時 30
</p>
<p>
價格：99 美金 / 人
</p>
<p>&nbsp;</p>

<h2>KU28 旗津半島遊</h2>
<p>
首先前往【旗津半島】進行遊覽。高雄作為台灣的海洋之都，擁有得天獨厚的美麗港灣，而其所屬的旗津，更彷如遺世獨立的海角樂園。海上的沙洲是高雄最早的發祥地，島上遍布各式餐飲、海產店、特色商店和歷史人文古蹟，您可以在這裡自費用餐。半島北端的海岸公園也是必去的景點，散步園中，城市與港灣的浪漫風情盡收眼底。您還可以到【愛河】漫步留影，這裡碧波蕩漾，清流潺潺，彙聚了高雄所有的靈氣，充滿了浪漫色彩。行程包含手信店免費試吃糕餅，自由選購。
</p>
<p>
時間：約 5 小時
</p>
<p>
價格：62 美金 / 人
</p>
<p>&nbsp;</p>

<h2>KU29 蓮池潭和壽山觀景</h2>
<p>
首先前往【壽山觀景台】壽山俗稱柴山，是一座高雄市西南濱海的天然屏障。從觀景台居高臨下，市區美景，高雄港與西子灣盡收眼底。隨後遊覽【蓮池潭】，這是高雄市著名的湖泊，500公尺內擁有20餘座寺廟，以孔廟、春秋閣、龍虎塔、啟明堂、五里亭最為著名。北極玄天上帝是東亞最高的水上神像，相傳乃是奉玄天上帝降旨乩童所建。回港之前您還有一些時間可以沿著【愛河】漫步留影，這裡碧波蕩漾，清流潺潺，彙聚了高雄所有的靈氣，充滿了浪漫色彩。行程包含【土特產店】，自由選購當地手信及親民土特產。
</p>
<p>
時間：約5 小時
</p>
<p>
價格：59 美金 / 人
</p>
<p>&nbsp;</p>

<h2>KU30 台南古都遊</h2>
<p>
首先前往【延平郡王祠】進行參觀，這是台灣著名的鄭成功祠，整個庭園修築精美，厚重的琉璃綠瓦襯著低矮的紅色牆身，配合祠外延平公園的池榭垂柳，整體風格莊嚴典雅。隨後參觀台灣一級古蹟【赤崁樓】，歷經三百多年，原為荷蘭人修建的普羅民遮城，現為台灣著名的文昌閣和海神廟。附近的【台南古街】也是您享受當地風味美食的好場所，您可以在此自費用餐。回港之前您還有一些時間可以沿著【愛河】漫步留影，這裡碧波蕩漾，清流潺潺，彙聚了高雄所有的靈氣，充滿了浪漫色彩。行程包含【土特產店】，自由選購當地手信及親民土特產。
</p>
<p>
時間：約 5 小時30 分鐘
</p>
<p>
價格：62 美金 / 人
</p>

<?php include("shoreExcursions-f.php") ?>
