<?php include("shoreExcursions-h.php") ?>
<h1>芽莊•越南</h1>

<h2>NH17 芽莊精華遊</h2>
<p>
首先前往【隆山寺】，該寺廟佔地面積並不大，院子和寺廟裡卻常常擠滿前來清修拜佛的信徒。在寺廟的後山上，爬過192 級臺階，就會來到一尊24 米高的白色佛像腳下，佛像靜坐在蓮花之上，俯瞰著芽莊。在這個露台上還可以看到芽莊的城市景觀。接下來我們將前往【婆那加占婆塔】，該塔建於公元 7-12 世紀間。接下來我們會前往【情人石】，對岸的山沿像側臥的仙女，與腳下的掌印石一道描繪出美麗的傳說，這裡風景美麗，是一個放鬆心情的好地方。隨後可前往【樂天瑪特】選購當地的特產。最後在登船之前參觀【海洋研究院】，這是一座建立於1922 年的法式建築，學院設有20 個專門的部門和不同的展廳，並有多個陳列室展出多種海洋生物。行程預留了自費午餐的時間。
</p>
<p>
時間：約 5 小時 15 分鐘
</p>
<p>
價格：49 美金 / 人
</p>
<p>&nbsp;</p>

<h2>NH16 芽莊遊船之旅</h2>
<p>
首先前往當地小船工廠，瞭解生產小船的過程。我們將乘坐小船暢遊彩河，沿途將眺望【鯨魚寺】，這是當地的漁民供奉的鯨魚神以保佑其平安出海。接下來前往【椰子島】，登上椰子島享用當場採摘下來的新鮮椰子汁。之後繼續泛舟前往小村莊遊覽【古屋】，在這裡您有機會瞭解手工製作粘土爐的過程， 以及品嘗當地的茶飲及水果。最後前往【樂天瑪特】選購當地的特產。行程預留了自費午餐的時間。
</p>
<p>
時間：約5 小時
</p>
<p>
價格：52 美金 / 人
</p>
<p>&nbsp;</p>

<h2>珍珠島定制遊</h2>
<p>
首先乘坐海上纜車，登上3,320 公尺高，擁有吉尼斯記錄的跨海纜車將讓您飽覽芽莊市全景。【 Vinpearl Land 珍珠島樂園】佔地達20萬平方公尺，開設了多種娛樂設施及驚險刺激的遊戲區。你可以自由游泳，欣賞美麗的海灘並在園內享用午餐。
<br>
注：限40 人成團出行或於船上訂購精品遊。</p>
<p>
時間：約 7 小時
</p>
<p>
價格：109 美金 / 人
</p>

<?php include("shoreExcursions-f.php") ?>
