<?php include("shoreExcursions-h.php") ?>
<h1>福岡•日本</h1>
<h2>FV37 福岡一日遊</h2>
<p>
首先會帶大家去遊覽【太宰府天滿宮】,太宰府曾是九州的首府,歷時五百多年。天滿宮是日本學問之神菅原道真的本宮,並已被指定為日本國家級文化遺產。這裡悠久的歷史文化、動人的傳說和美麗的自然風光, 造就了全國著名的風景名勝區。園內處處栽有梅花、菖蘭等花木,一年四季鮮花盛開,是賞花的好去處。每到應試季節,還有來自世界各地的莘莘學子,祈求學業進步,金榜題名。隨後，會預留一點時間在福岡大型【藥妝店】，讓您自由選購最具日本特色的藥妝產品。遊客還可以在【福岡塔】外參觀(不會登塔)，塔高234 米,是日本的海濱之最。福岡塔位處福岡市內美麗的濱海港灣,旁邊有浪漫的沙灘,愜意的餐廳,是一個休閒觀光的好地方。由8,000 多片半反射鏡覆蓋著的塔身,不管白天或夜晚都發出陣陣光芒,映照著福岡的街景。最後，我們會前往【博多運河城】活動,讓您在舒適的環境中享受豐富多彩的商業休閒樂趣,這裡的Laox 更是超值的日本雜貨和和式服務的體驗之地。行程已預留自費午餐的時間。
</p>
<p>
需時:7小時
</p>
<p>
費用:$39美元/人
</p>
<p>&nbsp;</p>
<h2>FV38 福岡人文遊</h2>
<p>
首先參觀日本四大博物館之一的【九州國立博物館】,位於福岡縣太宰府市,與東京、京都、奈良博物館齊名。整座建築呈半圓柱體形, 極富現代感, 巨大的屋頂與周圍的山巒相映成趣。館內陳列著見證日本自古以來與亞洲各地進行交流的歷史文物, 您可以自由選擇感興趣的時代和區域參觀。之後會遊覽【太宰府天滿宮】，這一全國著名的風景名勝區。園內處處栽有梅花、菖蘭等花木,一年四季鮮花盛開,是賞花的好去處。每到應試季節,還有來自世界各地的莘莘學子, 祈求學業進步,金榜題名。行程預會留一點時間在福岡大型【藥妝店】，讓您自由選購最具日本特色的藥妝產品。遊客還可以前往【博多運河城】活動,在舒適的環境中享受豐富多彩的商業休閒樂趣,這裡的Laox 更是超值的日本雜貨和和式服務的體驗之地。含午餐。
</p>
<p>
需時:7小時 
</p>
<p>
費用:$52美元/人
</p>
<p>&nbsp;</p>
<h2>FV39 啤酒文化遊</h2>
<p>
首先前往【啤酒工廠】:日本有著歷史悠久的啤酒文化,生產量和銷量在國際名列前茅。漂亮的嚮導會帶您開展一場精彩的啤酒歷史和製造工序之旅,教您懂得如何去識別一杯上好的啤酒,體驗趣味啤酒文化,暢飲最新鮮最爽的啤酒。隨後會預留一點時間在福岡大型【 藥妝店】，讓您自由選購最具日本特色的藥妝產品。【太宰府天滿宮】也是不容錯過的景點:太宰府曾是九州的首府,歷時五百多年。天滿宮是日本學問之神菅原道真的本宮,更被指定為日本國家級文化遺產。這裡悠久的歷史文化、動人的傳說和美麗的自然風光,造就了全國著名的風景名勝區。園內處處栽有梅花、菖蘭等花木,一年四季鮮花盛開,是賞花的好去處。每到應試季節,還有來自世界各地的莘莘學子,祈求學業進步,金榜題名。最後將前往【博多運河城】，讓您在舒適的環境中享受豐富多彩的商業休閒樂趣,這裡的Laox 更是超值的日本雜貨和和式服務的體驗之地。含午餐。
</p>
<p>
需時:7小時
</p>
<p>
費用:$49美元/人
</p>
<p>&nbsp;</p>
<h2>FV40 福岡溫泉遊</h2>
<p>
【福岡溫泉館】內設有室內及露天浴池，包括珍珠浴和岩石浴等，種類豐富，設施齊全。這裡的鹼性單純泉水,對神經痛、肌肉痛、疲勞復甦等皆有療效, 備受顧客一致好評。您可在這裡盡情享受休閒養生的樂趣,通過泡湯體驗正宗的日本溫泉文化。隨後預留一點時間在福岡大型【藥妝店】自由選購最具日本特色的藥妝產品。遊客還可以在【福岡塔】外參觀(不登塔)，塔高234 米,是日本的海濱之最。福岡塔位處福岡市內美麗的濱海港灣，旁邊有浪漫的沙灘,愜意的餐廳,是一個休閒觀光的好去處。由8,000 多片半反射鏡覆蓋著的塔身,不管白天或夜晚都發出陣陣光芒,映照著福岡的街景。最後，我們會前往【博多運河城】活動,讓您在舒適的環境中享受豐富多彩的商業休閒樂趣,這裡的Laox 更是超值的日本雜貨和和式服務的體驗之地。含午餐。
</p>
<p>
需時:6小時30分  
</p>
<p>費用:$69美元/人
</p>
<p>&nbsp;</p>
<h2>FV42 藝伎表演遊</h2>
<p>
首先帶大家去參觀福岡的【太宰府天滿宮】,位處福岡縣中部的太宰府市，是約1,300 年前統治九州全域的地方政府－太宰府的所在地，它與背後的寶滿山和三郡山同屬太宰府縣立自然公園。太宰府天滿宮歷史悠久，多處史蹟能讓人描繪出當年的繁榮昌盛景象，是福岡縣的代表性觀光點。天滿宮是日本學問之神官原道真的本宮。隨後將前往【藝伎表演】，在藝伎業從事藝的藝伎大多美艷柔情、服飾華麗、知書識禮，尤其擅長歌舞琴瑟。藝伎業是一門表演藝術，一般從10 歲開始學藝，要在5 年時間內完成文化、禮儀、語言、裝飾、詩書、琴瑟、鞠躬、斟酒等課程，過程十分艱苦。藝伎雅而不俗,不相識的人很難介入,大都是熟人或名士引薦。藝伎大多在藝館待客，但有時也會受邀到茶館酒樓陪客作藝。看完表演後，可以近距離與當地知名藝伎合影留念。最後前往【博多運河城】活動，讓您在舒適的環境中享受豐富多彩的商業休閒樂趣，這裡的Laox更是超值的日本雜貨和和式服務的體驗之地。含午餐。
</p>
<p>
需時:7小時 
</p>
<p>
費用:$99美元/人
</p>
<p>&nbsp;</p>
<h2>FV41 海之中道精華遊</h2>
<p>
【海之中道】是九州最著名的海洋世界，同時是在國營海之中道海濱公園文化遊樂勝地建成的水族館，以“對馬暖流”為主題，把奄美大島周圍的亞熱帶水族，由九州近海至山陰的溫帶系水族，北海道周圍的亞寒帶水族,順著海流,從南向北依次展示。這裡有精彩的海豚、 海獅表演，擁有20種逾120條鯊魚，還有水深達15 米的鯨魚池。附有通俗易明的解說，讓一家人流連忘返。隨後，更可以在福岡大型【藥妝店】自由選購最具日本特色的藥妝產品。最後前往【博多運河城】活動,讓您在舒適的環境中享受豐富多彩的商業休閒樂趣,這裡的Laox也是超值的日本雜貨和和式服務的體驗之地。含午餐。
</p>
<p>
需時:7小時 
</p>
<p>
費用:$56美元/人
</p>

<?php include("shoreExcursions-f.php") ?>