<?php include("shoreExcursions-h.php") ?>
<h1>台北•台灣</h1>
<h2>TE49 台北環城遊</h2>
<p>
首先前往【故宮博物院】進行參觀，這里共收藏展出1000多年來宋至清歷朝皇帝推祟的藝術文物珍寶，是舉世聞名的文化資產，有「中華文化寶庫」之譽。收藏品的年代幾乎囊括了整個中華文化五千餘年未曾中斷的歷史，最著名的翠玉白菜、肉形石、毛公鼎都是參觀者的最愛。隨後來到【台北101】大廈，該大廈高508米，總樓層共106層（地上101層、地下5層），遊客可在此自由活動，自理用餐。也可自行前往5樓購票乘高速電梯到達觀景台觀光（自費）。行程還包括台灣最大的免稅店【升恒昌】，您可以在此自由選購心儀的物品。
</p>
<p>
需時:8小時 
</p>
<p>
費用:$79美元/人
</p>
<p>&nbsp;</p>
 
<h2>TE50 台北淡水遊</h2>
<p>
首先前往河海匯聚的水岸城鎮淡水，淡水沿河而建，很具有水鄉情調。位於這美麗河畔旁的【淡水老街】，是北台灣最具特色的老街之一，極富盛名：各色寺廟宮祠展現了本地民俗，駐足其中，彷彿時光倒流，而形形色色的特色小吃則一定能讓你大塊朵頤，盡興而歸（午餐自理）。遊畢前往【故宮博物院】參觀，這里共收藏展出1000多年來宋至清歷朝皇帝推祟的藝術文物珍寶，是舉世聞名的文化資產，有「中華文化寶庫」之譽。收藏品的年代幾乎囊括了整個中華文化五千餘年未曾中斷的歷史，最著名的翠玉白菜、肉形石、毛公鼎都是參觀者的最愛。行程還包括台灣最大的人氣免稅店【升恒昌】自由選購心儀的物品。
</p>
<p>
需時:7小時30分 
</p>
<p>
費用:$79美元/人
</p>
<p>&nbsp;</p>
 
<h2>TE51 野柳台北遊</h2>
<p>
首先前往【野柳地質公園】進行遊覽，這是台灣旅遊業的一張名片，突出於北海岸的全長1700米的狹長海岬，經千百萬年的侵蝕、風化的交互作用，逐漸形成各種地質奇觀。其中女王頭以其雍容尊貴的形態，已成為台灣北海岸的象徵。接著來到位於台北市中心的【國立中正紀念堂】，它的造型仿北京天壇之頂、埃及金字塔之體,高聳威嚴,正廳恭置中華民國前總統蔣介石先生坐姿銅像,紀念堂左右分列古色古香的中國宮殿式建築,莊嚴宏偉,這裡也是婚紗攝影的勝地,更是台灣地標性必遊歷史景點。行程還包括台灣最大的人氣免稅店【升恒昌】自由選購心儀的物品。
</p>
<p>
需時:8小時 
</p>
<p>
費用:$92美元/人
</p> 

<!-- 
<h2>國立海洋科技博物館親子遊</h2>
<p>
【國立海洋科技博物館】位於台灣基隆市中正區,館區依山傍海,西鄰八斗子市街與八斗子漁港、東接東北角海岸風景特定區,總面積約48公頃。漫步於海洋環境廳，海洋科學廳等9個展示廳,宛若遊歷在海洋世界，潮境海洋中心、潮境公園、環保復育公園、八斗子公園是親子活動遊憩的好去處,在這裡體驗多渠道的生態環境，一定會讓您不枉此行，行程預留自理用餐時間，還包括台灣最大的人氣免稅店【升恒昌】自由選購心儀的物品。
</p>
<p>
需時:7小時 
</p>
<p>
費用:$92美元/人
</p> 
-->
<?php include("shoreExcursions-f.php") ?>